ack
adns
ansible
aom
apr
apr-util
autoconf
automake
aws-shell
awscli
bash-completion
bison
brotli
c-ares
cairo
calc
cask
cmake
coreutils
cscope
curl
dav1d
docbook
docbook-xsl
docker
docker-compose
emacs
ffmpeg
findutils
fish
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gettext
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnupg
gnutls
go
graphite2
graphviz
gts
harfbuzz
helm
heroku
heroku-node
htop
httpd
hugo
icu4c
ilmbase
imagemagick
isl
jansson
jasper
jemalloc
jpeg
jq
krb5
kubernetes-cli
lame
leptonica
libass
libassuan
libbluray
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
liblqr
libmpc
libogg
libomp
libopusenc
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvorbis
libvpx
libxml2
libyaml
little-cms2
lua
lzo
macvim
maven
midnight-commander
moreutils
mpfr
mysql
ncurses
netpbm
nettle
nghttp2
nginx
nmap
node
npth
nvm
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openssl
openssl@1.1
opus
opus-tools
opusfile
p11-kit
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
portaudio
postgresql
protobuf
prototool
python
python@2
python@3.8
readline
redis
rtmpdump
rubberband
ruby
rust
s-lang
sdl2
shared-mime-info
snappy
speex
sqlite
srt
telnet
terraform
tesseract
theora
tig
tmux
tree
unbound
unrar
utf8proc
watch
watchman
webp
wget
x264
x265
xmlto
xvid
xz
yarn
zlib
