ack
aom
autoconf
automake
aws-shell
bash-completion
cairo
calc
coreutils
cscope
docker
emacs
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
giflib
git
glib
gmp
gnu-getopt
gnutls
graphite2
harfbuzz
heroku
heroku-node
htop
hugo
icu4c
imagemagick
jpeg
jq
lame
leptonica
libass
libbluray
libevent
libffi
libidn2
libogg
libomp
libopusenc
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lua
lzo
macvim
maven
moreutils
mysql
ncurses
nettle
nginx
node
oniguruma
opencore-amr
openjpeg
openssl
openssl@1.1
opus
opus-tools
opusfile
p11-kit
pcre
pcre2
perl
pixman
pkg-config
portaudio
postgresql
python
python@2
readline
rtmpdump
rubberband
ruby
sdl2
snappy
speex
sqlite
telnet
tesseract
theora
tig
tmux
tree
unbound
unrar
vim
webp
wget
x264
x265
xvid
xz
